@extends('layouts.site')

@section('content')

    <h1>ТерриCON - фестиваль фантастики, фентези и аниме в Донецке</h1>
    <div style="padding:0 40px;font-size:1.2em; color:white;">
    <h3 style="font-weight: bold;">Фестиваль прошел 16.09.2017</h3>
    <p>Он состоялся на территории ТРЦ Декор Донбасс! Вот <a href="https://vk.com/terri_con">ЗДЕСЬ</a> все подробности!</p>
    <p>Принимайте участие в <a href="/promo">АКЦИИ!</a> В ней могут принять участие все желающие, даже те, кто не смог попасть на фестиваль! Но те, кто получили промокоды - получат особые призы!</p>
    <p>Фотоотчет будет здесь, чуть позже! Заходите к нам почаще! И до встречи на следующем ТерриCON'е!</p>
    <hr>
    <p>
        <b>Что же такое «ТерриCON»?</b> Это единственное мероприятие такого масштаба и концепции в нашем городе, это море позитива и новых знакомств, это место где каждый любитель фэнтези и фантастики может найти что-то своё или же раскрыться как косплеер, мастер крафта, художник, гейм-мастер или же лектор.
        <p>И Элина была там! И не просто как художница а как настоящая эльфийка.</p>
        <p>Элина о фестивале: «Сразу хочется сказать ОГРОМНЕЙШЕЕ СПАСИБО всем организаторам за проведенную работу, возможность вновь стать частью такого невероятного целого и в принципе создание такого рода мероприятия, ибо я видела "изнутри", какие силы были вложены в это дело, сколько нервов потрачено. Так же отдельный лайк ведущим за их грамотную работу, подход, отличное настроение и "счастливые лапки"! Вы супер! 👍
        Была очень рада встретить своих единомышленников, неравнодушных к моему творчеству и неравнодушных к образу, который воплотил в жизнь Иванъ-рукодельник. Сам же он был в костюме Драконьего Жреца из Skyrim.»</p>
        <p>Очень вдохновляет то, что масштаб фестиваля так быстро вырос, ведь только недавно, в марте, мероприятие посетило всего 300 человек, а в этот раз - ок.1500! Косплееры были на высоте, порадовало значительно увеличившееся количество мастер-классов, точек с разными товарами. Что же будет дальше? Ждём продолжения!</p>
        <p>P.S. Так же хочу поблагодарить всех фотографов (профи и просто любителей) за фото!</p>
    </p>
    </div>
@endsection